{
  "about": "À propos",
  "acceptCookies": "J'accepte les cookies",
  "all": "Tout",
  "applePodcast": "Apple Podcast",
  "assetCanBeEnjoy": "Un actif que vous pouvez savourer",
  "atLeastOneBoxCheck": "L'une des options doit être cochée",
  "authenticityAndGuarantee": "Authenticité et garantie",
  "beatInflation": "Battre l'inflation chaque année",
  "blog": "Blog",
  "cartierTank": "Tank de Cartier est l'un des plus grands classiques de l'horlogerie",
  "cartierTankSection": "Collection emblématique et à présent centenaire, la Tank de Cartier n'a plus rien à prouvé tant elle a marqué le luxe à la française mais également l'industrie horlogère. Malgré le temps qui passe, la Tank continue d'assoir un style à la française incontestable, mais comment en est-elle arrivée là ?",
  "catchPhrase": "Histoire, investissement, marketing. <br />Découvrez le monde de la haute horlogerie sous un autre regard.",
  "clickOnAccept": "Cliquez sur \"Accepter les cookies\" pour consentir votre choix.",
  "constantYield": "Un rendement régulier et constant",
  "culturalPatrimony": "Un patrimoine culturel",
  "easyToStore": "Facile à stocker. Facile à sécuriser",
  "emailPlaceholder": "votre@email.com",
  "entreprise": "Entreprise",
  "followUs": "Nous suivre",
  "greyMarketDescription": "Le marché gris, très apprécié par les collectionneurs, permet d'acquérir des montres de luxe au prix de vente inférieur qu'en boutique. Cependant, certaines pièces horlogères recherchées ou devenues rares peuvent être proposées à des prix deux ou trois fois plus élevés qu'en point de vente traditionnel, dans des rare occasions le prix peut littéralement exploser, mais pourquoi le prix varie autant ? C'est ce que nous allons voir dans cet article.",
  "greyMarketTitle": "Le Marché Gris Horloger est-il néfaste pour l'image de marque ?",
  "headerSection": "En découvrant l'histoire des montres, et leur stratégie marketing. Vous pouvez réaliser des investissements horlogers qui dépassent la bourse.",
  "history": "Histoire",
  "historyOfRolex": "Le roi garde toujours sa couronne: L'histoire de Rolex.",
  "historySection": "L’histoire de l’horlogerie aide à comprendre l’aura autour de certaines montres iconiques qui ne perdent jamais de leur valeur, savoir reconnaître une pièce iconique ou unique dans l’horlogerie est un challenge de taille pour réaliser des investissements en conséquence. Connaissez l’histoire des ses marques pour mieux estimer leurs montres.",
  "historySectionPaulNewmanDescription": "\"Tiens, voilà une montre. Si tu la remontes, elle indique une bonne heure\". Newman a remis à James sa Rolex Cosmograph Daytona. \"A cette époque, je savais que Rolex était une marque étonnante, mais je n'avais aucune idée de l'importance de la montre\", dit James.",
  "inputEmailLabel": "Votre e-mail",
  "instagram": "Instagram",
  "internationalExchange": "Monnaie d'échange internationale",
  "invalidEmail": "Le format de l'e-mail est incorrect.",
  "investment": "Investissement",
  "investmentDescription": "Découvrez pourquoi l'investissement dans les montres offre non seulement du plaisir, mais aussi des rendements constants au-delà des autres actifs alternatifs. <br />Les montres sont des actifs intemporels.",
  "investmentSection": "La rentabilité d’un investissement découle des moyens de financement mis en œuvre, l’horlogerie permet d’investir sur une chose en laquelle vous pouvez croire. Bien physique de reconnaissance sociale par excellence, le temps fait tout périr sauf votre montre.<br /><br /> Un bien dont vous pouvez profiter et qui ne perd pas de valeur est une sécurité financière mais aussi un bien dont vous seul êtes propriétaire aussi longtemps que vous le souhaitez.",
  "knowMore": "En savoir plus",
  "leChronographInside": "LeChronograph Inside",
  "legalMentions": "Mention légales",
  "listenOurLatestEpisode": "Écouter notre dernier épisode",
  "listenToPodcast": "Écouter le podcast",
  "marketing": "Marketing",
  "marketingSection": "Il n’y a pas de grande histoire sans marketing. Comprenez l’envers du décor des grandes marques, découvrez des communications commerciales qui ont inspiré les grandes entreprises d’aujourd’hui.Les outils que les marques utilisent n’auront plus de secret pour vous afin de mieux cerner ce marché.",
  "mostExpensiveRolexWatch": "Daytona Paul Newman: La Rolex la plus chère de l'histoire.",
  "newsletter": "Actualités",
  "newsletterSignUp": "Je m'inscris à la newsletter",
  "newsletterSubtitle": "Vous recevrez les e-mails concernant les actualités horlogère, ainsi que les e-mails concernants le marché financier horloger.",
  "noPaper": "Pas de paperasse administrative",
  "noPosts": "Il n'y a pas d'article. Revenez plus tard.",
  "omegaApollo13Content": "Le 11 Avril 1970, la NASA lance la mission Apollo 13. Le 13 Avril 1970 deux jours après le décollage, un réservoir d’oxygène explose à bord à plus de 300 000 kilomètres de la Terre. La mission lunaire n’est plus la question, les trois astronautes (James Lovell, Fred Haise, Jack Swigert) doivent se réfugier dans le module lunaire pour survivre.<br /><br /> Tout se passait comme prévu jusqu'à ce qu'ils entendent un grand coup de tonnerre de l'extérieur et qu'ils sentent l'engin trembler autour d'eux. Jack Swigert a communiqué par radio avec le contrôle au sol : \"Houston, nous avons eu un problème.\"",
  "omegaApollo13Title": "Omega Speedmaster, une montre qui sauve des vies.",
  "personalData": "Données personnelles",
  "readMore": "Lire plus",
  "receiveEachMonth": "Vous allez recevoir chaque mois:",
  "receiveInsideStats": "Vivez les coulisses avec Le Chronograph. Recevez chaque mois les rapports nous concernant .",
  "receiveRevenus": "Les revenus (Podcast, Youtube, site web, autres revenus)",
  "receiveStats": "Les statistiques (Podcasts, site web)",
  "receiveStrategies": "Stratégies courtes et longues de Le Chronograph",
  "receiveTips": "Recevez chaque semaine des conseils en investissement et des histoires passionnantes concernant l'horlogerie.",
  "recentPostSubtitle": "Pour mieux comprendre le monde de l’horlogerie.<br />Suivez les tendances du marché pour ne plus rater une opportunité d'investir.",
  "recentPosts": "Articles récents",
  "return": "Retour",
  "rolexHistoryPreview": "Pour comprendre pourquoi Rolex exerce une telle influence sur l'industrie et ses tendances, il faut remonter au début, à l'aube du XXe siècle et dans l'esprit d'un jeune entrepreneur, qui pensait avoir trouvé une idée qui permettrait à sa jeune entreprise de se faire connaître.",
  "rolexVsCac40": "Depuis sa création jusqu’à maintenant. Le <b>CAC 40</b> n’a augmenté que de <b>180%</b>.<br /> Contrairement à la <b>Rolex Submariner</b> qui a vu sa valeur augmentée de plus de <b/>1500%</b>.",
  "sameHeritageAsRealEstate": "Un héritage au même titre qu’un bien immobilier",
  "savingEmail": "Enregistrement en cours...",
  "signUpToOurNewsletter": "S'inscrire à notre newsletter",
  "siteUseCookies": "Nous utilisons et stockons des informations non sensibles par le dépôt de cookies ou équivalent sur votre appareil. Le traitement de vos données personnelles, comme votre adresse IP, nous permettent de mesurer notre audience et de vous proposer, par exemple, des fonctionnalités et contenus personnalisés.",
  "spotify": "Spotify",
  "startToInvest": "Commencer à investir",
  "subscribeNewsletter": "Inscrivez vous à notre newsletter",
  "successEmail": "Merci pour votre inscription !",
  "tagline": "Investissement, histoire, marketing",
  "tudorSection": "Depuis des décennies, l'image de la maison Tudor était toujours considérée comme une marque low cost de Rolex. Mais le début des années 2000 va être décisif pour la maison Tudor qui à l'époque avait constaté une baisse de vente de ses produits, et avait décidé en 2007 de refaire une nouvelle identité de marque.",
  "tudorTitle": "D'une marque low cost à une véritable maison de luxe.",
  "watchInvestment": "Investissement horloger",
  "wearForParties": "Mais aussi la porter pour de différentes occasions",
  "weeklyAnalysis": "Nos 5 analyses de la semaine",
  "whyWatchesPerform": "Pourquoi les montres performent ?",
  "youtube": "Youtube"
}
